
/** Clock.m */

/** ClockController.m */

/** ComposeView.m */
"When replying to an E-Mail, add the signature to the" = "Lors d'une réponse à un courriel, ajouter la signature";
"beginning" = "au début";
"end" = "à la fin";
"of the message." = "du message.";
"When forwarding an E-Mail, add the signature to the" = "Lors d'un renvoi d'un courriel, ajouter la signature";
"Wrap lines at" = "Retour automatique à";
"characters when sending plain/text messages." = "caractères lors de l'envoi de messages plain/text.";
"Default charset used when sending a message:" = "Jeu de charactères utilisé par défaut lors de l'envoie d'un message:";
"Automatic" = "Automatique";

/** ComposeViewController.m */
"Compose" = "Composer";
/* "Automatic" =  "Automatique"; */

/** Face.m */

/** FaceController.m */

/** ExtendedFilteringTableView.m */

/** ExtendedTableColumn.m */

/** FilterEditorWindow.m */
"Description:" = "Description:";
"Active" = "Active";
"Filter type:" = "Type de filtre:";
"Incoming" = "Réception";
"Outgoing" = "Envoie";
"External Program" = "Programme externe";
"Process with external program:" = "Traiter avec programme externe:";
"and apply criteria(s)" = "appliquer le(s) critère(s)";
"after" = "après";
"before" = "avant";
"program execution." = "l'éxécution du programme.";
"Criteria" = "Critère";
"To" = "To";
"Cc" = "Cc";
"To or Cc" = "To ou Cc";
"Subject" = "Objet";
"From" = "De";
"Expert..." = "Expert...";
"Contains" = "Contient";
"Is Equal" = "Est identique";
"Has Prefix" = "A le préfixe";
"Has Suffix" = "A le suffixe";
"Match Expression" = "Faire concorder avec l'expression";
"and" = "et";
"or" = "ou";
"(none)" = "(aucun)";
"Action" = "Action";
"Set the color to:" = "Définir la couleur à:";
"Transfer to mailbox:" = "Transférer à la boîte aux lettres:";
"Do..." = "Faire...";
"Delete the message" = "Supprimer le message";
"Blue" = "Bleu";
"Brown" = "Brun";
"Cyan" = "Cyan";
"Dark Gray" = "Gris foncé";
"Green" = "Vert";
"Magenta" = "Magenta";
"Orange" = "Orange";
"Purple" = "Violet";
"Red" = "Rouge";
"White" = "Blanc";
"Yellow" = "Jaune";
"Bounce to:" = "Rediriger vers:";
"Forward to:" = "Transférer à:";
"Reply to:" = "Répondre à:";
"Set message" = "Définir le message";
"Cancel" = "Annuler";
"OK" = "Ok";

/** FilterEditorWindowController.m */
"Add a filter" = "Ajouter un filtre";
"Error!" = "Erreur!";
"The selected target folder (%@) holds folders, not messages." = "La boîte aux lettres sélectionnée (%@) contient des boîtes et non pas des messages.";
/* "OK" =  "Ok"; */
"Warning!" = "Warning!";
"Defining a Coloring filter that uses an external program is a BAD idea.\nThis will slow down drastically the application." = "Définir un filtre de coloration est une mauvaise idée.\nCeci va grandement réduire la performance de l'application.";
/* "To" =  "To"; */
/* "Cc" =  "Cc"; */
/* "To or Cc" =  "To ou Cc"; */
/* "From" =  "De"; */
"Is in Address Book" = "Est dans le carnet d'adresse";

/** FilterHeaderEditorWindow.m */
"Header" = "En-tête";
"Header:" = "En-tête:";
"Remove" = "Supprimer";
"Add" = "Ajouter";
/* "Cancel" =  "Annuler"; */
/* "OK" =  "Ok"; */

/** FilterHeaderEditorWindowController.m */
"Add a header" = "Ajouter une en-tête";

/** FilterMessageWindow.m */
"Text to include before original message:" = "Texte à insérer avant le message original:";
/* "Cancel" =  "Annuler"; */
/* "OK" =  "Ok"; */

/** FilterMessageWindowController.m */

/** FilteringView.m */
"Rules" = "Règles";
/* "Active" =  "Active"; */
"Add..." = "Ajouter...";
"Delete" = "Supprimer";
"Edit..." = "Éditer...";
"Duplicate" = "Dupliquer";

/** FilteringViewController.m */
"Yes" = "Oui";
"No" = "Non";
"Delete..." = "Supprimer...";
"Are you sure you want to delete this filter?" = "Êtes-vous certain de vouloir supprimer ce filtre?";
/* "Cancel" =  "Annuler"; */
"Edit a filter" = "Éditer un filtre";
"Filtering" = "Filtrage";

/** FontsView.m */
"Font used when displaying a message for:" = "Fontes utilisée lors de l'affiche d'un message pour:";
"Header name:" = "Nom en-tête:";
"Size:" = "Taille:";
"Header value:" = "Valeur en-tête:";
"Content of message:" = "Contenu du message:";
"Use fixed-width font for plain text messages" = "Utilisez une fonte fixe pour les messages textes";
"Plain text font:" = "Fonte messages textes:";

/** FontsViewController.m */
"Fonts" = "Fontes";

/** MIMEView.m */
"Mime-Type" = "Type MIME";
"File extension(s)" = "Extension(s) de fichier";
/* "Add..." =  "Ajouter..."; */
/* "Delete" =  "Supprimer"; */
/* "Edit..." =  "Éditer..."; */
"Import from mailcap" = "Importer du fichier \"mailcap\"";

/** MIMEViewController.m */
/* "Delete..." =  "Supprimer..."; */
"Are you sure you want to delete this Mime-Type entry?" = "Êtes-vous sûr de vouloir supprimer ce type MIME?";
/* "Cancel" =  "Annuler"; */
/* "Yes" =  "Oui"; */
"MIME" = "MIME";

/** MailcapParser.m */

/** MailcapWindow.m */
/* "Mime-Type" =  "Type MIME"; */
"Command" = "Commande";
/* "Cancel" =  "Annuler"; */
"Import" = "Importer";

/** MailcapWindowController.m */
"Import from mailcap file" = "Importer du fichier mailcap";
"Mailcap Import Error!" = "Une erreur est survenue lors de l'importation du fichier mailcap!";
"You must select at least one mailcap item to import!" = "Vous devez sélectionner un enregistrement à importer!";
/* "OK" =  "Ok"; */

/** MimeTypeEditorWindow.m */
"Mime-Type (ex: image/jpeg):" = "Type mime (ex: image/jpeg):";
"File extensions (ex: jpeg,jpg,jpe):" = "Extensions de fichier (ex: jpeg,jpg,jpe):";
/* "Description:" =  "Description:"; */
"View:" = "Vue:";
"Display if possible (as icon if it is not possible)" = "Afficher si possible (iconifier sinon)";
"Always display as icon" = "Toujours afficher sous forme d'icône";
"Action:" = "Action:";
"Prompt save panel" = "Écran de sauvegarde";
"Open with external program:" = "Ouvrir avec le programme externe:";
"Choose" = "Choisir";
"Needs a terminal for the external program" = "Doit utiliser un terminal pour le programme externe";
"Please choose an icon to represent this Mime-Type (tiff file only):" = "Choisissez une icône pour représenter ce type MIME (.tiff uniquement) :";
/* "Cancel" =  "Annuler"; */
/* "OK" =  "Ok"; */

/** MimeTypeEditorWindowController.m */
"Add a Mime-Type" = "Ajouter un type MIME";
"Edit a Mime-Type" = "Éditer un type MIME";

/** MailboxesView.m */
"Default mailbox used for:" = "Boîte par défaut utilisée pour:";
"Inbox:" = "Inbox:";
"Outbox:" = "Outbox:";
"Drafts:" = "Drafts:";
"Trash:" = "Trash:";
"(If you don't see all your IMAP mailboxes, first open the connection to this IMAP server.)" = "(Si vous ne voyez pas toutes les boîtes, ouvrez une connexion avec votre serveur IMAP.)";
"Compact mailbox when closing (not recommended)" = "Compacter la boîte aux lettres lors de la fermetture (non-recommandé)";
"Reuse the mail window when selecting a folder" = "Réutiliser la fenêtre des messages lors de l'ouverture d'une boîte";

/** MailboxesViewController.m */
"Mailboxes" = "Boîtes";

/** PGPController.m */
"Encrypt" = "Encrypter";
"Sign" = "Signer";
"\nThe supplied passphrase was wrong or not given" = "\nLa phrase clef est incorrecte ou n'a pas été fournie";
"\nWrong passphrase (or something else)" = "\nPhrase clef incorrecte (ou autre chose)";
"\nYour key is expired. You must generate a new one\nbefore trying to send again any signed or encrypted messages." = "\nVotre clef est expiree. Vous devez en générer une nouvelle\navant de tente d'envoyer des courriers signés ou encryptés.";
"Decryption failed due the following reason(s):\n" = "La décryption a échouée pour les raisons suivantes:\n";
/* "Error!" =  "Erreur!"; */
/* "OK" =  "Ok"; */
"Encryption failed due the following reason(s):\n" = "L'encryption a échouée pour les raisons suivantes:\n";
"Passphrase for %@" = "Phrase clef pour %@";

/** PGPView.m */
"GPG/PGP executable path:" = "Chemin du programme GPG/PGP:";
"User E-Mail address:" = "Adresse E-Mail de l'utilisateur:";
"Use FROM E-Mail address for signing" = "Utiliser l'adresse EMail FROM E-Mail pour signer";

/** PGPViewController.m */
"Version: %@" = "Version: %@";
"PGP" = "PGP";

/** NewPersonalProfilePanel.m */
"Please enter the name of the new profile:" = "Entrez le nom du nouveau profil:";
/* "Cancel" =  "Annuler"; */
/* "OK" =  "Ok"; */

/** NewPersonalProfilePanelController.m */
"New Personal Profile" = "Nouveau profil personnel";

/** PersonalView.m */
"Available personal profiles:" = "Profils personnels disponibles:";
/* "Add" =  "Ajouter"; */
/* "Delete" =  "Supprimer"; */
"Set this profile as default" = "Définir comme profil par défaut";
"Your name:" = "Votre nom:";
"Your E-Mail address:" = "Votre adresse E-Mail:";
"Reply-to address:" = "Adresse de réponse:";
"Organization:" = "Organisation:";
"Signature" = "Signature";
"Obtain signature from" = "Obtenir la signature de";
"content of file" = "contenu d'un fichier";
"program's output" = "sortie d'un programme";
/* "Choose" =  "Choisir"; */

/** PersonalViewController.m */
/* "Error!" =  "Erreur!"; */
"This profile name already exists. Please choose another name." = "Ce nom de profile exist déja. Choisissez un autre nom.";
/* "OK" =  "Ok"; */
"You must have at least one defined personal profile at any time." = "Vous devez avoir au moins un profil personnel défini en tout temps.";
/* "Delete..." =  "Supprimer..."; */
"Are you sure you want to delete the %@ personal profile?" = "Êtes-vous sûr de vouloir supprimer le profil personnel %@?";
/* "Cancel" =  "Annuler"; */
/* "Yes" =  "Oui"; */
"Personal" = "Personnel";

/** IMAPView.m */
"Check for mail every" = "Relever le courrier toutes les";
"minutes" = "minutes";
"Folders" = "Boîtes";
"Subscribed" = "Souscris";
"List" = "List";
"Subscribe" = "S'inscrire";
"Unsubscribe" = "Annuler l'inscription";

/** IMAPViewController.m */
"All Folders" = "Toutes les boîtes";
"Y" = "O";
/* "Error!" =  "Erreur!"; */
"Authentication error with the IMAP server." = "Erreur d'authentification avec le serveur IMAP.";
/* "OK" =  "Ok"; */
"An error occured while listing the folders on this IMAP server." = "Une erreur est survenue lors de l'énumeration des dossiers sur ce serveur IMAP.";
"You are already subscribed to this IMAP folder." = "Vous êtes déja inscrit à ce dossier IMAP.";
"You cannot subscribe to this folder." = "Vous ne pouvez pas vous inscrire à ce dossier IMAP.";
"An error occured while subscribing to folder:\n%@." = "Une erreur est survenue lors de l'inscription au dossier:\n%@.";
"You are already unsubscribed from this IMAP folder." = "Vous êtes déja non-inscrit à ce dossier IMAP.";
"An error occured while unsubscribing to folder:\n%@." = "Une erreur est survenue lors de la déinscription au dossier:\n%@.";

/** POP3View.m */
"Leave messages on server for" = "Laisser les messages sur le serveur durant";
"days" = "jours";
"Use APOP (if possible)" = "Utiliser APOP (si possible)";
"Download messages from this server into mailbox:" = "Télécharger les messages de ce serveur dans cette boîte:";
"(If you don't see all your IMAP mailboxes, first open the connection\nto this IMAP server.)" = "(Si vous ne voyez pas toutes les boîtes, ouvrez une connexion avec votre serveur IMAP.)";

/** POP3ViewController.m */

/** ReceivingView.m */
"Retrieve mail (for POP3 accounts and local mail spool file)" = "Relever le courrier (pour les comptes POP3 et le fichier local du spooler de courrier)";
"Manually" = "Manuellement";
"Automatically every" = "Automatiquement toutes les";
/* "minutes" =  "minutes"; */
"Incoming mail servers" = "Serveurs de courrier entrants";
"Incoming Servers" = "Serveurs entrants";
/* "Add" =  "Ajouter"; */
"Edit" = "Édition";
/* "Delete" =  "Supprimer"; */
"Show alert panel for received and transferred messages" = "Afficher le panneau d'alert pour les messages recus et transferrés";
"Show No New Messages panel" = "Show No New Messages panel";

/** ReceivingViewController.m */
"POP3" = "POP3";
"IMAP" = "IMAP";
"%@ [UNIX]" = "%@ [UNIX]";
/* "Error!" =  "Erreur!"; */
"To edit this account, you must first close the connection with the server." = "Pour modifier ce compte, vous devez fermer la connexion avec le serveur.";
/* "OK" =  "Ok"; */
"To delete this account, you must first close the connection with the server." = "Pour supprimer ce compte, vous devez fermer la connexion avec le serveur.";
/* "Delete..." =  "Supprimer..."; */
"Are you sure you want to delete this receiving server entry?" = "Êtes-vous sûr de vouloir supprimer ce compte?";
/* "Cancel" =  "Annuler"; */
/* "Yes" =  "Oui"; */
"Receiving" = "Réception";

/** ReceivingWindow.m */
"Server type:" = "Type du serveur:";
/* "POP3" =  "POP3"; */
/* "IMAP" =  "IMAP"; */
"UNIX" = "UNIX";
"Server name:" = "Nom du serveur:";
"Port:" = "Port:";
"Username:" = "Code utilisateur:";
"Password:" = "Mot de passe:";
"Remember password" = "Mémoriser le mot de passe";
"Verify for new mail on startup" = "Vérifier pour les nouveaux messages au démarrage";
"Use secure connection (SSL)" = "Utiliser un connexion sécure (SSL)";
"General" = "Général";
/* "Cancel" =  "Annuler"; */
/* "OK" =  "Ok"; */

/** ReceivingWindowController.m */
"Receiving preferences" = "Méthode de réception";
/* "IMAP" =  "IMAP"; */
/* "POP3" =  "POP3"; */
/* "UNIX" =  "UNIX"; */

/** UNIXView.m */
"Mail spool file:" = "Fichier spool de courrier:";
/* "Choose" =  "Choisir"; */
"Download messages from this spool file into mailbox:" = "Download messages from this spool file into mailbox:";
/* "(If you don't see all your IMAP mailboxes, first open the connection\nto this IMAP server.)" =  "(Si vous ne voyez pas toutes les boîtes, ouvrez une connexion avec votre serveur IMAP.)"; */

/** UNIXViewController.m */

/** SendingView.m */
"Delivery methods" = "Méthode d'envoi";
"Method" = "Méthode";
"Value" = "Valeur";
/* "Add" =  "Ajouter"; */
/* "Edit" =  "Édition"; */
/* "Remove" =  "Supprimer"; */
"Additional Outgoing Headers" = "En-têtes sortants supplémentaires";
"Key" = "Clé";
"Key:" = "Clé:";
"Value:" = "Valeur:";

/** SendingViewController.m */
"SMTP" = "SMTP";
"Mailer" = "\"Mailer\"";
/* "Delete..." =  "Supprimer..."; */
"Are you sure you want to delete this transport method?" = "Êtes-vous sûr de vouloir supprimer cet agent de transport?";
/* "Cancel" =  "Annuler"; */
/* "Yes" =  "Oui"; */
"Sending" = "Envoi";

/** TransportMethodEditorWindow.m */
"Transport method:" = "Méthod d'envoi:";
/* "Mailer" =  "\"Mailer\""; */
/* "SMTP" =  "SMTP"; */
"Mailer:" = "Mailer:";
"Host:" = "Hôte:";
/* "Port:" =  "Port:"; */
"Authenticate using" = "Authentification utilisant";
"Most secure" = "Plus sécuritaire";
"Supported mechanisms" = "Méchanismes supportés";
/* "Username:" =  "Code utilisateur:"; */
/* "Password:" =  "Mot de passe:"; */
/* "Remember password" =  "Mémoriser le mot de passe"; */
"Associated personal profile:" = "Profil personnel associé:";
/* "Cancel" =  "Annuler"; */
/* "OK" =  "Ok"; */

/** TransportMethodEditorWindowController.m */
"Add a transport method" = "Ajouter une méthode d'envoi";
"Edit a transport method" = "Éditer une méthode d'envoi";

/** ViewingView.m */
"Messages" = "Messages";
"Hide deleted messages on startup" = "Cacher les messages effacés au démarrage";
"Hide read messages on startup" = "Cacher les messages lus au démarrage";
"Highlight URLs in message content" = "Surligner les URLs dans le contenu du message";
"Table columns" = "Colonnes de la table";
"Status" = "Statut";
"Id" = "Id";
"Date" = "Date";
/* "From" =  "De"; */
/* "Subject" =  "Objet"; */
"Size" = "Taille";
"Shown headers while viewing a mail" = "En-têtes affichés lors de la visualisation de messages";
"Show all headers" = "Afficher toutes les en-têtes";
/* "Remove" =  "Supprimer"; */
/* "Add" =  "Ajouter"; */
"Defaults" = "Standards";
/* "Key:" =  "Clé:"; */
"Shown Headers" = "Afficher les en-têtes";
"Double-clicking in message list:" = "Double-cliquer sur un message dans la liste:";
"Opens reply editor" = "Ouvre le message en réponse";
"Opens message in new window" = "Ouvre le message dans une nouvelle fenêtre";

/** ViewingViewController.m */
"Viewing" = "Affichage";

/** Address.m */

/** AddressBook.m */
/* "General" =  "Général"; */

/** AddressBookController.m */
"Address Book" = "Carnet d'adresses";
"Add Group" = "Nouveau groupe";
"Delete Group" = "Effacer groupe";
/* "General" =  "Général"; */
/* "Error!" =  "Erreur!"; */
"This group already exist! Please choose an other name." = "Ce groupe est déja présent! Choisissez un autre nom.";
/* "OK" =  "Ok"; */
/* "Delete..." =  "Supprimer..."; */
"Are you sure you want to delete this address?" = "Êtes-vous sur de vouloir supprimer cette adresse?";
/* "No" =  "Non"; */
/* "Yes" =  "Oui"; */
"Are you sure you want to delete this group?" = "Êtes-vous sur de vouloir supprimer ce groupe?";
"You must select a group to import the addresses in." = "Vous devez choisir un groupe valide pour l'importation.";
"< no address >" = "< aucune adresse >";
"Add Address" = "Ajouter Adresse";
"Delete Address" = "Effacer Adresse";
"Enter the contact's E-Mail address here" = "Entrez l'adresse E-Mail du contact dans ce champ.";
"Groups" = "Groupes";
"Move to:" = "Déplacer dans:";

/** AddressBookWindow.m */
/* "Groups" =  "Groupes"; */
"Name:" = "Nom:";
"Modify" = "Modifier";
"Import from:" = "Importer de:";
"OPENSTEP Mail.app" = "OPENSTEP Mail.app";
"LDIF" = "LDIF";
"Close" = "Fermer";

/** BounceWindow.m */
"Send" = "Envoyer";
"Addresses" = "Adresses";
"From:" = "De:";
"Using:" = "Avec:";
"To:" = "À:";
"Cc:" = "Cc:";
"Bcc:" = "Tc:";

/** BounceWindowController.m */
"Bounce a message" = "Rediriger un message";
/* "Error!" =  "Erreur!"; */
"Unable to create a valid bounced message.\nPlease, report this as a bug." = "Impossible de créer un message pour la redirection. Ceci est un bogue.";
/* "OK" =  "Ok"; */
"Please, verify that the To/Cc/Bcc fields are correct. Also, you MUST have at least one\nvalid E-Mail address in the To field." = "Vérifiez que les champs À/Cc/Tc sont corrects. Vous devez avoir au moins une adresse email\nvalide dans le champ \"À\".";
"Stop" = "Stop";
"Starting the thread for bouncing the E-Mail..." = "Démarrage de la thread pour la redirection du E-Mail...";
"Closing..." = "Fermeture...";
"A mail is currently being sent. Please wait." = "Un message est en cour d'envoie. Patientez.";
"An error occured during the authentication with the SMTP server (%@)." = "Une erreur est survenue lors de l'authentification avec le serveur SMTP (%@).";
"An error occured while sending the E-Mail. It might be a network\nproblem or an error in your sending preferences." = "Une erreur est survenue lors de l'envoie du courriel. Cela peut être dû à un problème de réseau\nou à une erreur de configuration dans vos préférences d'envoie.";
/* "Send" =  "Envoyer"; */
"Manual stop of bouncing thread." = "Arrêt manuel de la thread de redirection.";
"Exiting the thread used to bounce the E-Mail..." = "Sortie de la thread de redirection du E-Mail...";

/** BounceWindowToolbar.m */

/** ConsoleWindow.m */
/* "Date" =  "Date"; */
"Message" = "Message";

/** ConsoleWindowController.m */
/* "Date" =  "Date"; */
"%H:%M:%S.%F" = "%H:%M:%S.%F";

/** EditWindow.m */
/* "Send" =  "Envoyer"; */
"Attach" = "Attacher";
"Add Cc" = "Ajouter un Cc";
"Add Bcc" = "Ajouter un Tc";
/* "Addresses" =  "Adresses"; */
/* "From:" =  "De:"; */
/* "Using:" =  "Avec:"; */
"Charset:" = "Charset:";
/* "Automatic" =  "Automatique"; */
/* "To:" =  "À:"; */
/* "Cc:" =  "Cc:"; */
/* "Bcc:" =  "Tc:"; */
"Subject:" = "Objet:";

/** EditWindowController.m */
/* "Error!" =  "Erreur!"; */
"You must have at least one transport agent defined.\nSee Preferences -> Sending." = "Vous devez avoir au moins un agent de transport défini.\nVoir Préférences -> Envoi.";
/* "OK" =  "Ok"; */
/* "Stop" =  "Stop"; */
"Starting the thread for sending the E-Mail..." = "Démarrage de la thread pour l'envoi du E-Mail...";
"(no subject)" = "(aucun objet)";
/* "Closing..." =  "Fermeture..."; */
/* "A mail is currently being sent. Please wait." =  "Un message est en cour d'envoie. Patientez."; */
"Would you like to save this message in the Drafts folder?" = "Voulez-vous sauvegarder ce message dans la boîte Drafts?";
/* "Cancel" =  "Annuler"; */
/* "Yes" =  "Oui"; */
/* "No" =  "Non"; */
"An error occured while attempting to obtain the message store for the Drafts folder." = "Une erreur est survenue lors de l'obtention du store pour la boîte Drafts.";
"Remove Cc" = "Supprimer le Cc";
/* "Add Cc" =  "Ajouter un Cc"; */
"Remove Bcc" = "Supprimer le Tc";
/* "Add Bcc" =  "Ajouter un Tc"; */
/* "An error occured during the authentication with the SMTP server (%@)." =  "Une erreur est survenue lors de l'authentification avec le serveur SMTP (%@)."; */
/* "An error occured while sending the E-Mail. It might be a network\nproblem or an error in your sending preferences." =  "Une erreur est survenue lors de l'envoie du courriel. Cela peut être dû à un problème de réseau\nou à une erreur de configuration dans vos préférences d'envoie."; */
/* "Send" =  "Envoyer"; */
"An error occured while attempting to obtain the message store for the Outbox folder.\nThe message nonetheless successfully sent." = "Une erreur est survenue lors de l'obtention du store pour la boîte Outbox.\nToutefois, le message a été envoyé.";
"You must define a recipient in the field \"To\"." = "Vous devez définir un destinataire dans le champ \"À\".";
/* "Automatic" =  "Automatique"; */
"Manual stop of sending thread." = "Arrêt manuel de la thread d'envoie";
"Exiting the thread used to send the E-Mail..." = "Sortie de la thread d'envoie du E-Mail...";
"An error occured while decoding %@. Please fix this address." = "Une erreur est survenue lors du décodage de %@. Corrigez cette adresse.";
"%0.1fKB (%d characters)" = "%0.1fKB (%d charactères)";

/** EditWindowToolbar.m */

/** ExtendedAttachmentCell.m */
"%@ (%d bytes)" = "%@ (%d octets)";
"%@ (%d KB)" = "%@ (%d Ko)";

/** ExtendedCell.m */

/** ExtendedOutlineView.m */

/** ExtendedTableView.m */

/** ExtendedWindow.m */

/** Filter.m */

/** FilterManager.m */

/** FindWindow.m */
"Find:" = "Chercher :";
"Replace with:" = "Remplacer par:";
"Find Scope" = "Domaine de recherche";
"Summaries" = "Résumés";
/* "Messages" =  "Messages"; */
"Find Options" = "Options de recherche";
"Ignore Case" = "Ignorer la casse";
"Regular Expression" = "Expression régulière";
"Find All" = "Tout rechercher";
"Replace" = "Remplacer";
"Replace & Find" = "Remplacer & chercher";
"Previous" = "Précédent";
"Next" = "Suivant";

/** FindWindowController.m */
"Find" = "Rechercher";
"Searching..." = "Searching...";
"Done searching. %d results found." = "Fin de la recherche. %d résultats trouvés.";

/** FolderNode.m */

/** FolderNodePopUpItem.m */

/** GNUMail.m */
/* "Error!" =  "Erreur!"; */
"An error occured while attempting to obtain the message store for target filter." = "Une erreur est survenue lors de l'obtention du store pour le filtre.";
/* "OK" =  "Ok"; */
/* "You must have at least one transport agent defined.\nSee Preferences -> Sending." =  "Vous devez avoir au moins un agent de transport défini.\nVoir Préférences -> Envoi."; */
"Your Software is up-to-date" = "Votre logiciel est à jour.";
"You have the most recent version of GNUMail." = "Vous avez la version la plus récente de GNUMail.";
"A New Version is Available" = "Une nouvelle version est disponible";
"A new version of GNUMail is available (version %@). Would you like to download the new version now?" = "Une nouvelle version est disponible (version %@). Voulez-vous la télécharger maintenant?";
/* "Cancel" =  "Annuler"; */
"Feature not implemented!" = "Cette caractéristique n'est pas encore développée!";
"Sorry, this feature is only available under Mac OS X." = "Désolé, cette fonctionnalité n'est disponible que sous Mac OS X.";
"Compact..." = "Compacter...";
"Compacting a mailbox will permanently remove deleted messages.\nDo you want to continue?" = "Compacter la boîte-aux-lettres détruira de façon permanente les messages effacés.\nVoulez-vous continuer?";
/* "No" =  "Non"; */
/* "Yes" =  "Oui"; */
"Compacting mailbox, please wait..." = "Compactage en cours, patentiez...";
"Done compacting mailbox %@." = "Fin du compactage de la boîte %@.";
"New message..." = "Nouveau message...";
"Undelete" = "Restaurer";
/* "Delete" =  "Supprimer"; */
"Mark as Unread" = "Marquer comme non-lu";
"Mark as Read" = "Marquer comme lu";
"Mailbox error!" = "Erreur dans une boîte aux lettres!";
"You must select a valid mailbox to open!" = "Vous devez sélectionner une boîte aux lettres valide!";
"Local" = "Local";
"Information" = "Information";
"Use the same directory (%@) to save all other attachments? (override the files with the same name)." = "Utilisez le meme répertoire pour sauvegarder les autres fichiers attachés?";
"Show Filtered Headers" = "Montrer les en-têtes filtrés";
"Show All Headers" = "Montrer toutes les en-têtes";
"Hide Status Bar" = "Cacher la barre d'état";
"Show Status Bar" = "Afficher la bare d'état";
"Show Normal Display" = "Afficher normalement le message";
"Show RAW Source" = "Afficher la source du message";
"Info" = "Informations";
"Mailbox" = "Boîte aux lettres";
/* "Message" =  "Message"; */
/* "Compose" =  "Composer"; */
/* "Edit" =  "Édition"; */
"Windows" = "Fenêtres";
"Print" = "Imprimer";
"Services" = "Services";
"Hide" = "Cacher";
"Quit" = "Quitter";
"Info Panel..." = "Panneau d'informations";
"Check For Updates" = "Vérifier pour les mise-à-jours";
"Preferences..." = "Préférences...";
"Help..." = "Aide...";
"Mailboxes..." = "Boîtes aux lettres...";
"Get New Mail" = "Relever les nouveaux messages";
"Sorting" = "Tri";
"Sort by Date" = "Tri par date";
"Sort by Name" = "Tri par nom";
"Sort by Number" = "Tri par numéro";
"Sort by Size" = "Tri par taille";
"Sort by Subject" = "Tri par objet";
"Hide Deleted" = "Cacher effacés";
"Hide Read" = "Cacher lus";
"Compact" = "Compacter";
"Select All Messages" = "Sélectionner tous les messages";
"Send to Address Book" = "Envoyer au carnet d'adresses";
"Save Attachment" = "Sauvegarder le fichier joint";
"Save Text from Message" = "Sauvegarder le texte du message";
"Text Encodings" = "Encodage du texte";
"Bounce..." = "Rediriger...";
"Apply Manual Filters" = "Appliquer les filtres manuellement";
"New" = "Nouveau";
"Reply" = "Répondre";
"Reply All" = "Répondre à tous";
"Forward" = "Transferrer";
"Addresses..." = "Adresses...";
"Drafts" = "Brouillons";
"Save in Drafts" = "Sauvegarder dans la boîte Drafts";
"Restore Draft" = "Restaurer le brouillon";
"Cut" = "Couper";
"Copy" = "Copier";
"Paste" = "Coller";
"Undo" = "Annuler";
/* "Find" =  "Rechercher"; */
"Spelling..." = "Orthographe...";
"Check Spelling" = "Vérifier l'orthographe";
"Select All" = "Tout sélectionner";
"Find Panel..." = "Fenêtre de recherche...";
"Find Next" = "Trouver le suivant";
"Find Previous" = "Trouver le précédent";
"Enter Selection" = "Entrer la sélection";
"Console" = "Console";
"Arrange" = "Arranger";
"Miniaturize" = "Miniaturiser";
/* "Close" =  "Fermer"; */
"Setup Printer" = "Configuration de l'imprimante";
"Important!" = "Important!";
"No configuration found for GNUMail.app" = "Aucune configuration trouvée pour GNUMail.app";
"Configure" = "Configurer";
"Loaded bundle at path %@" = "Bundle %@ chargé";
"Failed to initialize bundle at path %@" = "L'initialisation du bundle au chemin %@ a échouée";
"Error loading bundle at path %@" = "Le chargement du bundel au chemin %@ a échoué";
"All" = "Tous";
"Show Deleted" = "Montrer effacés";
"Show Read" = "Affiche lus";
"Default" = "Défaut";

/** GNUMailConstants.m */

/** Group.m */

/** LabelWidget.m */

/** LocalMailDelivery.m */

/** MailHeaderCell.m */

/** MailWindow.m */
/* "Delete" =  "Supprimer"; */
"Get" = "Relever";
/* "Mailboxes" =  "Boîtes"; */
/* "Compose" =  "Composer"; */
/* "Reply" =  "Répondre"; */
/* "Forward" =  "Transferrer"; */
/* "Addresses" =  "Adresses"; */
/* "Find" =  "Rechercher"; */
/* "Status" =  "Statut"; */
/* "Id" =  "Id"; */
/* "Date" =  "Date"; */
/* "From" =  "De"; */
/* "Subject" =  "Objet"; */
/* "Size" =  "Taille"; */

/** MailWindowController.m */
/* "New message..." =  "Nouveau message..."; */
"Local - %@" = "Local - %@";
"IMAP on %@ - %@" = "IMAP sur %@ - %@";
"No Messages!" = "Pas de messages!";
"There are no messages in this Mailbox!" = "Il n'y a aucun message dans cette boîte aux lettres!";
/* "OK" =  "Ok"; */
"< unknown >" = "< inconnu >";
/* "Closing..." =  "Fermeture..."; */
"GNUMail.app is currently receiving E-Mails. Please wait." = "GNUMail.app reçoit présentement des courriels. Patientez.";
"Would you like to close the connection with the IMAP server?" = "Voulez-vous fermer la connexion avec ce serveur IMAP?";
/* "Cancel" =  "Annuler"; */
/* "Yes" =  "Oui"; */
/* "No" =  "Non"; */
"Closed local folder %@." = "Boîte locale %@ fermée.";
"Closed IMAP folder %@ on %@." = "Boîte IMAP %@ sur %@ fermée.";
"Closing IMAP connection on %@." = "Fermeture de la connexion IMAP sur %@.";
/* "Stop" =  "Stop"; */
"Starting the fetching thread for %@.." = "Démarrage de la thread de réception pour %@..";
/* "Error!" =  "Erreur!"; */
"Unable to communicate with the POP3 server (%@)." = "Impossible de communiquer avec le serveur POP3 (%@).";
"Invalid password %@ @ %@." = "Mot de passe incorrect %@ @ %@.";
"An error occured while obtaining the IMAP Store to save the received message.\n%@" = "Une erreur est survenue lors de l'obtention du store IMAP pour sauvegarder le message recu.\n%@";
"The received message was saved in your local Inbox folder." = "Le message recu a été sauvegardé dans votre boîte locale Inbox.";
"No New Messages..." = "Pas de nouveaux messages...";
"There are no new messages on %@ @ %@." = "Il n'y a aucun nouveau message sur %@ @ %@.";
/* "Get" =  "Relever"; */
"Filtered messages..." = "Messages filtrés...";
"%d messages have been transfered to the following folders:\n%@" = "%d messages ont été transférrés dans les boîtes suivantes:\n%@";
"%d messages (%dKB) - %d unread (%dKB) - %d selected (%0.1fKB) - %d deleted" = "%d messages (%dKo) - %d non-lus (%dKo) - %d sélectionnés (%0.1fKo) - %d effacés";
"IMAP %@ @ %@ - %@" = "IMAP %@ @ %@ - %@";
"No new messages on server %@" = "Aucun nouveau message sur %@";
"Got a %@ while estabilishing (or closing) the POP3 connection to server %@." = "Obtenu une %@ lors de la connexion (ou deconnexion) au serveur %@.";
"Exiting the fetching thread for %@..." = "Sortie de la thread de réception pour %@...";
"Got a %@ while transferring mails from %@." = "Obtenu une %@ lors du transfert de courriels de %@.";

/** MailWindowToolbar.m */

/** MailboxManager.m */
"Open this folder on startup" = "Ouvrir cette boîte au démarrage";
/* "Mailbox" =  "Boîte aux lettres"; */
/* "Size" =  "Taille"; */
/* "Messages" =  "Messages"; */
/* "Close" =  "Fermer"; */

/** MailboxManagerCache.m */

/** MailboxManagerController.m */
/* "Mailboxes" =  "Boîtes"; */
/* "Mailbox" =  "Boîte aux lettres"; */
"All Mailboxes" = "Boîtes";
/* "Size" =  "Taille"; */
"%d KB" = "%d Ko";
/* "Messages" =  "Messages"; */
"%d (%d unread)" = "%d (%d non-lus)";
/* "Local" =  "Local"; */
/* "Closing..." =  "Fermeture..."; */
"Would you like to close the connection with this IMAP server?" = "Voulez-vous fermer la connexion avec ce serveur IMAP?";
/* "No" =  "Non"; */
/* "Yes" =  "Oui"; */
/* "Closing IMAP connection on %@." =  "Fermetture de la connexion IMAP sur %@."; */
"Transfer error!" = "Erreur de transfert!";
"You cannot transfer a message inside the same mailbox!" = "Vous ne pouvez pas transférer un message à l'intérieur d'une même boîte aux lettres!";
/* "OK" =  "Ok"; */
/* "Mailbox error!" =  "Erreur dans une boîte aux lettres!"; */
/* "You must select a valid mailbox to open!" =  "Vous devez sélectionner une boîte aux lettres valide!"; */
"You must select a valid mailbox\nto transfer this E-Mail to!" = "Vous devez sélectionner une boîte aux lettres valide\npour transférer ce courrier";
"You cannot transfer E-Mails to this folder!" = "Vous ne pouvez pas transférrer de courriels dans ce dossier!";
"You must select a valid root where to create this new mailbox." = "Vous devez sélectionner un répertoire valide pour créer cette nouvelle boîte.";
"Please select the mailbox you would like to delete." = "Sélectionnez la boîte aux lettres que vous souhaitez supprimer.";
/* "Delete..." =  "Supprimer..."; */
"Are you sure you want to delete this mailbox?" = "Êtes-vous sûr de vouloir supprimer cette boîte aux lettres?";
/* "Cancel" =  "Annuler"; */
"Error while deleting!" = "Erreur rencontrée lors de la suppression!";
"You can't delete an opened mailbox! Close it first." = "Vous ne pouvez pas supprimer une boîte ouverte! Vous devez la fermer avant.";
/* "Error!" =  "Erreur!"; */
"The mailbox delete operation failed." = "L'opération de suppression de la boîte aux lettres a échouée.";
"You must select a valid mailbox to rename!" = "Vous devez sélectionner une boîte aux lettres valide à renommer!";
"You can't rename an opened mailbox! Close it first." = "Vous ne pouvez renommer une boîte ouverte! Vous devez la fermer avant.";
"Edit Mailbox" = "Modifier boîte";
"Please enter the new name of the Mailbox:" = "Entrez le nouveau nom de la boîte:";
"The local mailbox %@ does not exist!" = "Cette boîte locale %@ n'existe pas!";
"This folder (%@) holds folders, not messages!" = "Cette boîte (%@) contient d'autres boîtes et non pas des messages!";
"Local folder %@ opened." = "Boîte locale %@ ouverte.";
"A folder (%@) is already open. Please close it first." = "Une boîte (%@) est déja ouvert. Veuillez la fermer.";
"Opening IMAP folder %@ on %@..." = "Ouverture de la boîte IMAP %@ sur %@...";
"IMAP folder %@ on %@ opened." = "Boîte IMAP %@ sur %@ ouverte.";
"Connecting to IMAP server %@ using SSL" = "Connexion au serveur IMAP %@ utilisant SSL";
"Connecting to IMAP server %@" = "Connexion au serveur IMAP %@";
"Unable to communicate with the IMAP server (%@:%i)." = "Impossible de communiquer avec le serveur IMAP (%@:%i).";
"Authenticating using %@..." = "Autentification utilisant %@...";
"Connected to %@!" = "Connecté à %@!";
/* "Invalid password %@ @ %@." =  "Mot de passe incorrect %@ @ %@."; */
"A fatal error occured when appending the message to the %@ folder." = "Une erreur fatale est survenue lors de l'ajout d'un mesasge à la boîte %@";

/** MailboxManagerToolbar.m */

/** MessageViewWindow.m */
/* "Delete" =  "Supprimer"; */
/* "Reply" =  "Répondre"; */
/* "Forward" =  "Transferrer"; */
/* "Show All Headers" =  "Montrer toutes les en-têtes"; */

/** MessageViewWindowController.m */

/** MessageViewWindowToolbar.m */

/** MimeType.m */

/** MimeTypeManager.m */

/** NSRegEx.m */

/** NSStringExtensions.m */

/** NSUserDefaultsExtensions.m */

/** NewMailboxPanel.m */
"Please enter the name of the new Mailbox:" = "Entrez le nom de cette nouvelle boîte aux lettres:";
/* "Cancel" =  "Annuler"; */
/* "OK" =  "Ok"; */

/** NewMailboxPanelController.m */
"New Mailbox" = "Nouvelle boîte";
/* "Local" =  "Local"; */
/* "Error!" =  "Erreur!"; */
"The mailbox rename operation failed." = "L'opération pour renommer la boîte aux lettres a échouée.";
/* "OK" =  "Ok"; */
"The mailbox create operation failed." = "L'opération de création de boîte aux lettres a échouée.";

/** PasswordPanel.m */
"Please enter your password:" = "Entrez votre mot de passe:";
/* "Cancel" =  "Annuler"; */
/* "OK" =  "Ok"; */

/** PasswordPanelController.m */

/** PreferencesWindow.m */
"Apply" = "Appliquer";
/* "Cancel" =  "Annuler"; */
/* "OK" =  "Ok"; */

/** PreferencesWindowController.m */
"Preferences Panel" = "Panneau des préférences";
"Loading preferences bundle at path %@." = "Chargement du bundle de préférence au chemin %@.";

/** TextEnrichedConsumer.m */

/** Utilities.m */
/* "Error!" =  "Erreur!"; */
"A part of this E-Mail can't be represented. Please report this as a bug." = "Une partie de ce E-Mail ne peut pas être représentée. Ceci est un bogue.";
/* "OK" =  "Ok"; */
"No text/plain part found. Please report this bug since GNUMail.app doesn't support this other kind of parts." = "Aucune partie text/plain trouvée. Rapportez ce bug.";
"Local Mailboxes" = "Boîtes locales";
"Reply..." = "Répondre...";
"Would you like to reply to all recipients?" = "Voulez-vous répondre à tout le monde?";
/* "No" =  "Non"; */
/* "Yes" =  "Oui"; */
"Reply to a message..." = "Répondre à un message...";
"Forward a message..." = "Transférer un message...";
"Save all" = "Save all";
"The external program (%@) for opening this MIME-Type (%@) can't be found." = "Le programme externe (%@) pour ouvrir ce type MIME (%@) est introuvable.";


/* Other strings */
"To" =  "À";